{
    "files" : [
        {
            "title" : "page's title",
            "credit" : "thing saying 'ssf thanks ___ for help writing this.",
            "intro" : "paragraph before bullet list",
            "list_headers" : [
                "the title of the bullet list",
                "put title of second list here",
                "third list title",
                "ect."
            ],
            "lists" : [
                [
                    "first bullet point",
                    "second bullet point",
                    "ect"
                ],[
                    "second list fits point",
                    "list 2, point 2",
                    "ect"
                ]
            ],
            "suggests" : "some pages have suggested further readings"
        },{
            "title" : "",
            "credit" : "",
            "intro" : "",
            "list_headers" : [
                ""
            ],
            "lists" : [
                [
                    "",
                    ""
                ]
            ],
            "suggests" : ""
        },{
            "title" : "Brain Fog",
            "credit" : "The SSF thanks Elaine Alexander, MD, PhD, clinician and researcher in Sjögren’s syndrome, biomedical consultant and Chair-Elect of the SSF Medical and Scientific Advisory Board, San Diego, California, for authoring this Patient Education Sheet.",
            "intro" : "What is Brain Fog? Brain Fog is a lay term to describe fluctuating mild memory loss that is inappropriate for a person’s age. It may include forgetfulness, spaciness, confusion, decreased ability to pay attention, an inability to focus, and difficulty in processing information. Remember that gradual cognitive decline from early adulthood is a fact of life. Brain Fog can occur in Sjögren’s syndrome (SS), but other factors might cause these symptoms and should be considered by you and your doctor.",
            "list_headers" : [
                "What YOU can do about Brain Fog:",
                "Additional actions:"
            ],
            "lists" : [
                [
                "Always report changes in cognition/memory and mood (depression, anxiety).",
                "Make sure your physician knows about all the prescription and OTC medications you are taking. Especially in patients over 65-70 years of age, a major cause of cognitive dysfunction can be side effects of drugs and drug interactions.",
                "Inquire about your hormonal status, thyroid function, and blood pressure."
                ],[
                "Rejuvenate with sufficient sleep. If after 8-9 hours of sleep you are still tired, tell your doctor.",
                "Minimize stress and anxiety:",
                "Set realistic expectations",
                "Plan ahead",
                "Take breaks throughout the day",
                "Learn relaxation exercises and practice them at regular intervals",
                "Balance work and leisure",
                "Let yourself laugh",
                "Talk about feelings",
                "Limit multi-tasking and focus on one task at a time",
                "Reduce caffeine and alcohol.",
                "Manage effectively musculoskeletal and joint pain.",
                "Exercise regularly. Adequate physical exercise enhances cognition/memory.",
                "Train the Brain! “If you don’t use it, you will lose it.”",
                "Boost your brain power: Continue to work into retirement (part time), learn new skills, volunteer, engage in social and mentally stimulating activities and establish new friendships and relationships.",
                "Take your body to the gym and don’t forget to visit the “BRAIN SPA” – both will improve brain function.",
                "Recent scientific data show that longevity is associated with the successful management of chronic diseases, such as Sjögren’s syndrome, not the absence of any disease!"
                ]
            ],
            "suggests" : "Suggested reading: The Memory Bible, by Gary Small, MD, Director of the UCLA Center on Aging, available from the Sjögren’s Syndrome Foundation."
        },{
            "title" : "Tips for Brittle Nails",
            "credit" : "The SSF thanks Adam I. Rubin, MD for authoring this Patient Education Sheet. Dr. Rubin is Director of the Nail Practice and Assistant Professor of Dermatology, Perleman School of Medicine, University of Pennsylvania, Philadelphia, Pennsylvania.",
            "intro" : "Brittle nails are characterized by hardness, peeling, crumbling, fissures, excess longitudinal ridges or lack of flexibility of the finger and toe nails. This sometimes causes pain and interferes with normal daily activities. Although no clear association between Sjogren's and nail disorders has been reported, Sjögren's patients frequently complain of this problem. Many different dermatologic conditions including some autoimmune disorders, infections, dryness and certain medications can affect the nails.",
            "list_headers" : [
                "Here’s what you can do to help:"],
            "lists" : [
                ["Keep the nails short. This prevents the nails from catching on things or acting as a lever and causing further damage.",
                "Avoid biting the nails, pulling on them or other tasks that cause repeated trauma.",
                "Avoid excess contact with water or chemicals (including nail polish remover) which can cause dryness.",
                "Protect the nails when performing wet work by using rubber gloves and cotton glove liners.",
                "Avoid excess hand washing and exposure of nails to water.",
                "Use moisturizer on your nails multiple times per day and reapply the moisturizer after your hands come in contact with water. You can use the same moisturizer used for your dry skin.",
                "Steer clear of cosmetic products such as artificial nails and nail wraps which can cause damage.",
                "Avoid nail polish and hardeners. However, if used, leave on as long as possible to help retain moisture. After removing polish, moisturize the nails and give them a break from cosmetic products before re-application.",
                "If your dermatologist approves, try a course of biotin if you have brittle nails.",
                "If you're diagnosed with a fungal infection of your nails, your dermatologist can discuss a variety of treatment options which are available."
                ]
            ],
            "suggests" : "Suggested reading: The Memory Bible, by Gary Small, MD, Director of the UCLA Center on Aging, available from the Sjögren’s Syndrome Foundation."
        },{
            "title" : "Burning Mouth",
            "credit" : "The SSF thanks Vidya Sankar, DMD, MHS, Associate Professor, University of Texas Health Science Center at San Antonio Dental School, for authoring this Patient Education Sheet.",
            "intro" : "Get an accurate diagnosis!",
            "list_headers" : [
                "There are several things that can cause burning in the oral cavity, including:",
                "Tips, if the cause of the burning falls into any of the categories listed above:",
                "If none of those conditions are the cause of the burning, you may have true Burning Mouth Syndrome (BMS) which is thought to be a form of neuropathic pain.",
            ],
            "lists" : [
                ["Fungal infections",
                    "Sores in the mouth due to autoimmune dysfunction (aphthous ulcers, geographic tongue, lichen planus, etc.)",
                    "Nutritional deficiencies",
                    "Uncontrolled diseases (thyroid, diabetes, etc.)",
                    "Ill-fitting dental appliances or broken restorations",
                    "Dry mouth",
                ],["Treat the underlying condition – for example, salivary stimulants in dry mouth patients.",
                   "Steer clear of highly spiced foods, as these can irritate the mucosal lining of the mouth.",
                   "Avoid carbonated beverages, alcohol, and natural citrus juices, as these may aggravate the burning.",
                    "Avoid citrus foods such as oranges, lemons, grapefruits, kiwis, pineapples and strawberries. Acidic foods may aggravate the burning.",
                   "Avoid eating hard, dry foods or take small sips of water to help break them down, as they may aggravate existing sores or ulcers.",
                ], ["This is a chronic condition.",
                    "We do not know what causes BMS, nor do we have a cure.",
                    "Medications used to treat neurologic disorders (anxiety, depression) can alleviate the burning.",
                    "Stress management reduction techniques such as meditation, yoga, exercise, and/or psychotherapy may be helpful.",
                    "There is NO association with BMS and oral cancer."
                ]
            ],
            "suggests" : ""
        },{
            "title" : "Dry Skin",
            "credit" : "The SSF thanks John R. Fenyk, Jr., MD, Professor of Dermatology and Adjunct Assistant Professor of Family Practice and Community Health, University of Minnesota, and clinical dermatologist, University of Minnesota Lupus and Sjögren’s Clinic, for authoring this Patient Education Sheet.",
            "intro" : "Dry skin often is overlooked as a major feature of Sjögren’s syndrome but deserves greater recognition asa frequent issue for patients. Dry skin can occur as the result of immune dysfunction and destruction of thestructures which moisturize and lubricate the skin – a process similar to that which causes dry mouth and dryeye in Sjögren’s. These skin structures include the hair and oil glands as well as sweat glands. Once destroyed,these oil and sweat glands cannot be restored. Although most common in fall, winter and early spring, dry skinoccurs throughout the year. Areas most often affected are legs, arms and abdomen (especially the beltline/waist).",
            "list_headers" : [
                "Major features of dry skin are:",
                "Tips for dealing with dry skin:"
            ],
            "lists" : [
                [
                    "Scaling",
                    "Redness",
                    "Itching",
                    "Cracking of the skin"
                ], [
                    "Take short, warm baths or showers. They do not remove skin oils as completely as hot water.",
                    "Use gentle bars (Dove®, Basis®, Cetaphil® or the low/no residue glycerin bars such as Neutrogena®) instead of harsh true “soaps.” Detergents are not the same as soap and are not necessarily bad; in fact, most bath bars are detergents and not soaps. Often, detergents are able to control the acid/base balance of the skin better than true soaps.",
                    "After bathing, pat dry and use one or more of the moisturizing techniques mentioned in the next item.",
                    "Apply moisture frequently. In reality, there are relatively few ways of maintaining or adding to your skin’s moisture content. These are: Trap moisture in the skin immediately after bathing or showering while your skin is still damp or moist by applying a thin layer of petroleum jelly (Vaseline®), bath oil or even some cooking oils such as safflower oil, Canola® oil and Crisco®).",
                    "Drag moisture into your skin by using products that contain chemicals such as urea, glycerin, lactic or similar “metabolic” or alpha-hydroxy acids (AmLactin® Cream, Carmol®).",
                    "Repair the skin’s protective function by retaining or trapping the skin’s natural moisture with a relatively new group of products based on naturally occurring chemicals called ceramides (CeraVe®).",
                    "Avoid fabric softeners in the washer and dryer.",
                    "Drink plenty of water and remain well-hydrated.",
                    "Use a humidifier, especially if you have forced-air heat which is especially drying.",
                    "After swimming, make certain that you shower and then immediately use a moisturizer.",
                ]
            ],
            "suggests" : "For more information on Sjögren’s syndrome, visit the SSF Web site at www.sjogrens.org, call 800-475-6473, e-mail ssf@sjogrens.org or write to the Sjögren’s Syndrome Foundation, 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to your patients. If you have an idea for a topic or want to author a Patient Education Sheet, contact us at sq@sjogrens.org."
        },{
            "title" : "Simple Solutions for Dry Nose and Sinuses",
            "credit" : "The SSF thanks Robert Lebovics, MD, FACS, for authoring this Patient Education Sheet. Dr. Lebovics is with the Head and Neck Surgical Group, which is af liated with the St. Lukes-Roosevelt Hospital Center, New York, New York. He is former Chief of the Clinical Otolaryngology Service at the National Institutes of Health (NIH), Bethesda, Maryland, and continues as a surgical consultant to NIH.",
            "intro" : "Patients with Sjögren’s frequently suffer from decreased mucus/nasal secretions and dryness of the nose and sinuses.",
            "list_headers" : [
                "Please note that to ensure easier understanding on the part of the patient, we use common lay terms for thefollowing tips instead of more precise medical and surgical terminology."
            ],
            "lists" : [
                [
                    "Monitor the humidity in your home with a simple humidistat. For Sjögren’s patients, an optimal range of humidity is between 55% and 60% regardless of the ambient temperature.",
                    "Use a humidification system built into a furnace that pushes forced hot air through one’s home.",
                    "Try a bedroom humidifier, which generally comes in two types. While more expensive, a selfsterilizing unit is ideal in that it continuously sterilizes and cleans the steam prior to admitting it into the air. A more modestly-priced humidifier is adequate but must be cleaned at least twice a week to limit the possibility of circulating fungus in the air.",
                    "Avoid dry environments, such as automobiles with closed heating systems and airplanes. Baseboard heating in the winter can contribute significantly to decreased humidity. Obvious places to avoid are the sauna at your health club and the hot desert.",
                    "Enjoy high humidity environments, such as a steam bath, although remember that hot and long baths can dry out the skin."
                    "Avoid medications that increase dryness when possible. Many medications used to treat the upper respiratory tract such as decongestants and antihistamines are drying. Many other medication classes also may contribute to nasal/sinus drying. When in doubt, check with your physician.",
                    "Note that immunosuppressant drugs particularly may exacerbate drying of the nasal cavity and lead to attendant crusting, bleeding, foul smell and discharge. Discuss all potential side effects of your medications with your physician.",
                    "Practice good oral and nasal hygiene and avoid toxic agents. Remember that alcohol and smoke have a drying effect. Even secondhand smoke has now been shown to contribute to nasal irritation.",
                    "Consider using an over-the counter emollient such as Ponaris® to cleanse the nose, particularly if large crusts and debris are present.",
                    "Use over-the-counter nasal drops and buffered saline spray regularly (as often as every hour) to lubricate the nasal passages and nasopharynx. Additionally, over-the-counter gels such as Rhinase® and AYR work like sprays but last longer and are recommended particularly at night prior to going to sleep.",
                    "Discuss the prescription medications Salagen® and Evoxac® with your physician. These have been shown to help Sjögren’s patients with dry mouth, and potential added benefits for dry nose, sinuses and nasopharynx should be considered.",
                ]
            ],
            "suggests" : "For more information on Sjögren’s, visit the SSF Web site at www.sjogrens.org, call 800-475-6473,e-mail ssf@sjogrens.org or write to the Sjögren’s Syndrome Foundation, 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to you patients. If you have an idea for a topic or want to author a Sheet, contact us at sq@sjogrens.org."
        },{
            "title" : "Simple Solutions for Dry Eye",
            "credit" : "The SSF thanks J. Daniel Nelson, MD, Associate Medical Director, Specialty Care HealthPartners Medical Group & Clinics, and Professor of Ophthalmology, University of Minnesota, Minneapolis, Minnesota, for authoring this Patient Education Sheet.",
            "intro" : "One of the main goals in treating dry eye is to make you more comfortable!",
            "list_headers" : [
                "Unless specifically ordered by your doctor, stop treatments that make you feel worse."
            ],
            "lists" : [
                [
                    "Apply a warm, wet compress to the closed eyes using a washcloth heated in tolerably warm water from the sink or shower. Apply at bedtime and upon awakening for 5 minutes or more often if desired.",
                    "Carefully clean the eyelids with warm water or one of the commercially available eyelid cleansers or baby shampoo (avoid any that are irritating), and keep the upper and lower eyelids free of facial creams at bedtime. Anything applied to the eyelids will get into the tear film and can irritate the eye.",
                    "Use non-preserved artificial tears frequently and regularly, even when your eyes feel good. Don’t wait until your eyes are uncomfortable.",
                    "When starting a new, preservative-free artificial tear, use the drops every 1-2 hours for at least two weeks before reducing frequency of use. When you taper their use, see if your symptoms worsen. It often is easier to determine feeling worse than better.",
                    "Most artificial tears vary in two important ways - preservatives and thickness or viscosity. If you use artificial tears more than four times a day, use non-preserved preparations. If your vision is blurred with artificial tear use, try a less viscous preparation.",
                    "Try ointments or gels at bedtime by first applying them only to the eyelids and lashes. If that is not helpful, place ~1/4 inch of ointment between the lower lid and eyeball. Because it blurs their vision, some individuals may not like using it.",
                    "Sleep is important for maintaining eye comfort. If you are not sleeping well, see your primary physician for help.",
                    "Wear wrap-around glasses or goggles when outside to provide protection from the environment and to create more humidity around the eyes.",
                    "If you are bothered by light, wear sunglasses or try lenses with a FL-41 filter.",
                    "Humidify your environment in cold weather. Use a bedside humidifier at night, and add a humidifier to your furnace.",
                    "Pollutants and allergens are more concentrated in the tear film of dry eye patients. In hot weather, sleep with the windows shut and keep cool with air conditioning.",
                    "Dry eye patients often develop or aggravate allergies. An over-the-counter allergy drop (even if preserved) used twice daily may help.",
                    "Cold compresses help itchy eyes due to allergies. Warm compresses work best for dry eye symptoms of burning and sand-gravel sensations.",
                    "Anticipate times of the day, week or month when your symptoms are worse, and use artificial tears and warm compresses as a preventive measure. Symptoms may vary with changes in the weather, changes in locale (at work versus at home), and, in women, with the menstrual cycle."
                    
                ]
            ],
            "suggests" : "For more information on Sjögren’s syndrome, visit the SSF Web site at www.sjogrens.org, call 800-475-6473, e-mail ssf@sjogrens.org or write to the Sjögren’s Syndrome Foundation, 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to your patients. If you have an idea for a topic or want to author a Patient Education Sheet, contact us at sq@sjogrens.org."
        },{
            "title" : "Pediatric Sjögren’s",
            "credit" : "Pediatric Rheumatology, The Children’s Hospital of Philadelphia, Assistant Professor of Pediatrics, Perelman School of Medicine, The University of Pennsylvania, Pennsylvania. Pediatric Rheumatology, University of Iowa Stead Family Children’s Hospital and Assistant Professor of Pediatrics, Carver College of Medicine, University of Iowa, Iowa.",
            "intro" : "Sjögren’s is a systemic autoimmune disease that affects the entire body. Along with symptoms of extensive dryness, other serious complications include profound fatigue, chronic pain, major organ involvement, neuropathies and lymphomas. This disease in children often presents differently than it does in adults; the single most common presenting feature of childhood Sjögren’s is swelling of the parotid gland(s) (with or without tenderness). The parotid gland is the major salivary gland(s) located over the angle of the jaw on both sides.",
            "list_headers" : [
                "Sjögren’s may cause:",
                "Sjögren’s should be considered in any child with:",
                "Regular oral and eye health care is absolutely necessary for maximizing oral and ocular health. Additional management of pediatric Sjögren’s is dictated by the specific symptoms of their disease. Potential strategies include:"
            ],
            "lists" : [
                [
                    "Dryness of eyes and mouth",
                    "Joint pain (especially in the morning) or joint inflammation may occur and may be the initial manifestation",
                    "Autoimmune attack on any type of blood cells mayoccur resulting in decreases in platelets, red or white blood cells",
                    "Effects on kidneys may result in low potassium that may progress to paralysis. This is a medical emergency",
                    "Inflammation of the optic nerve (the nerve that connects the eyes to the brain) and the spinal cord may manifest as blindness and paralysis. This condition, called neuromyelitis optica, is a medical emergency"
                ],[
                    "Oral or ocular manifestations suggesting decreased saliva and/or tear production",
                    "Swelling of parotid glands (persistent or recurrent)",
                    "Inflammation of kidneys, lungs, brain or spinal cord",
                    "Autoimmune manifestations affecting the blood",
                    "Symptoms including prolonged or recurrent fevers, enlarged lymph nodes, or a purple or reddish rash due to inflamed blood vessels or cold-induced color changes (white, blue, and/or red) of fingers or toes",
                    "Effects on the lungs may include inflammation and pulmonary hypertension (increased blood pressure in the arteries within the lungs) Tests for Sjögren’s may include blood tests, imaging studies, ocular and salivary gland tests and a biopsy of the minor salivary glands located in the inner side of the lower lip."
                ],[
                    "Short course of oral corticosteroids (e.g. prednisone) may help to improve symptoms short-term but additional therapy should be used to prevent long-term exposure to high doses of these medications.",
                    "Typically, recurrent parotid gland swelling in children is treated with hydroxychloroquine (a daily oral medication) which often helps minimize episodes of recurrent parotid swelling and may be helpful with improving fatigue and joint pain often seen in pediatric Sjögren’s.",
                    "More potent immunosuppressive medications commonly used for other rheumatic diseases (including methotrexate, mycophenolate mofetil, azathioprine, rituximab, belimumab, abatacept) may be used especially if children have other organ involvement – including brain and spinal cord, lungs, joints, and blood.",
                    "Children with Sjögren’s should have regular visits with their Pediatric Rheumatologist, Ophthalmologist (eye doctor), and Dentist! These visits can help ensure good quality of life by preventing damage and monitoring for potentially serious complications."
                ]
            ],
            "suggests" : "For more information on Sjögren’s, contact the Sjögren’s Syndrome Foundation at: 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817 • 800-475-6473 • www.sjogrens.org • ssf@sjogrens.org. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to your patients."
        },{
            "title" : "Health Insurance Tips – Part 1",
            "credit" : "",
            "intro" : "Obtaining healthcare reimbursement can be a major challenge. Having Sjögren’s places a high enough burden on patients, and adding the barriers patients face in obtaining health insurance reimbursement increases that burden greatly. This tip sheet should help you increase your chances of success when requesting reimbursement and appealing denials for a claim.",
            "list_headers" : [
                "Know your insurance policy and what it covers.",
                "Make sure your medical records are accurate.",
                "Include a Letter of Medical Necessity.",
                "Know how your insurance company handles biologics if you are considering one.",
                "Always appeal denials!",
                "If you are still denied following the final round of appeals, contact the advocacy or patient assistance program for the company that produces the therapy. Most companies have"
            ],
            "lists" : [
                [
                    "Note whether prior authorization is needed for a specific therapy or procedure.",
                    "Understand co-pays and how much you will be expected to contribute to the cost.",
                    "Know whether your insurance company requires “step therapy,” which means you must try and fail one therapy before the next level of therapy can be covered."
                ],[
                    "Maintain copies of your medical records. You have the right to receive copies of all of your medical records. Note that you can be charged a copy fee."
                ],[
                    "A Letter of Medical Necessity is usually written by the physician explaining why a therapy or other treatment is medically necessary. This can be included with an initial claim or included in the appeals process.",
                    "A Sample Letter of Medical Necessity for dental treatment can be found on the SSF website under “Brochures and Resource Sheets.”"
                ],[
                    "Insurance companies can exclude a drug from coverage or it might be a “tiered” drug, meaning one that is designated at a certain level for how much the patient must cover."
                ],[
                    "Appeal a denial at every level. Most patients receive at least partial reimbursement upon appealing a negative decision from their insurance company.",
                    "Involve your doctor in helping you respond to a denial.",
                    "Familiarize yourself with your insurance company’s guidelines and deadlines for appeal. This information is usually included in the denial letter.",
                    "Make sure you have the necessary documentation showing that your case meets the insurance provider’s guidelines and demonstrates medical need.",
                    "Maintain records of your communication with the insurance company and document every time you speak or hear from a company representative. Record the person’s name, date, time and key messages from the conversation.",
                    "Understand why you were denied, so you can address the reason(s) directly.",
                    "If you are communicating with the Customer Service office of the insurance company and are dissatisfied with the response, ask for a Nurse Case Manager or a Supervisor who might be more understanding of your situation.",
                    "When possible, demonstrate that treatment is more cost-effective than alternatives or non-treatment."
                ],[
                    "If not covered, or if the patient coverage is too high, divisions that take applications for financial assistance for request an exemption along with an explanation their therapies. about why you need the drug from your physician."
                ]
            ],
            "suggests" : "For more information on Sjögren’s, contact the Sjögren’s Syndrome Foundation at: 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817 • 800-475-6473 • www.sjogrens.org • ssf@sjogrens.org. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to your patients."
        },{
            "title" : "Health Insurance Tips – Part 2",
            "credit" : "",
            "intro" : "How to Draft an Insurance Appeal Letter The Patient Education Sheet, Health Insurance Tips – Part 1, contains tips on obtaining healthcare reimbursement. Part 2 addresses how to appeal a decision if you are denied coverage. Always appeal a denial! Be persistent and do not give up when first denied.",
            "list_headers" : [
                "Information and documentation that will help you appeal a denial",
                "Letter of Medical Necessity",
                "Quotes from your health insurance policy that are helpful to your case",
            ],
            "lists" : [
                [
                    "Your policy and claim numbers, employer name if your policy is through an employer, and the full name of the insured",
                    "The therapy or procedure for which you were denied and why the denial letter stated you were denied",
                    "Medical records that back up your diagnosis and medical problem that relates to the therapy in question",
                    "A cost-benefit analysis when relevant - For example, you can compare the cost savings of obtaining punctal plugs or cauterization compared to the higher cost of having to pay for more moisture drops and ointment over a long period of time."
                ],[
                    "This letter is usually written by the physician explaining why a therapy or other treatment is medically necessary.",
                    "If the Letter of Medical Necessity is not signed by your physician, have your physician provide a letter of support for your appeal and reason for recommending or prescribing your therapy.",
                    "A Sample Letter of Medical Necessity for dental treatment can be found on the SSF website under “Brochures and Resource Sheets.”"
                ],[
                    "For example, if your policy states that coverage is provided for a closely-related disease and/or similar symptom, quote that back to the insurance company. If the company cites a reason for covering the related disease or symptoms, such as an inflammatory response, use that. Quoting such statements and providing documentation about similar occurrences in Sjögren’s increases your chance for the success of an appeal.",
                    "Cite two or more articles from respected medical journals backing your claim of medical necessity."
                ]
            ],
            "suggests" : "Refer to the SSF website as an authoritative source of medical information on Sjögren’s. For more information on Sjögren’s, contact the Sjögren’s Syndrome Foundation at: 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817 • 800-475-6473 • www.sjogrens.org • ssf@sjogrens.org. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to your patients."
        },{
            "title" : "",
            "credit" : "",
            "intro" : "",
            "list_headers" : [
                ""
            ],
            "lists" : [
                [
                    "",
                    ""
                ]
            ],
            "suggests" : ""
        }
    ]
}