{
    "files" : [
        {
            "title" : "Brain Fog",
            "credit" : "The SSF thanks Elaine Alexander, MD, PhD, clinician and researcher in Sjögren’s syndrome, biomedical consultant and Chair-Elect of the SSF Medical and Scientific Advisory Board, San Diego, California, for authoring this Patient Education Sheet.",
            "intro" : "What is Brain Fog? Brain Fog is a lay term to describe fluctuating mild memory loss that is inappropriate for a person’s age. It may include forgetfulness, spaciness, confusion, decreased ability to pay attention, an inability to focus, and difficulty in processing information. Remember that gradual cognitive decline from early adulthood is a fact of life. Brain Fog can occur in Sjögren’s syndrome (SS), but other factors might cause these symptoms and should be considered by you and your doctor.",
            "list_headers" : [
                "What YOU can do about Brain Fog:",
                "Additional actions:"
            ],
            "lists" : [
                [
                "Always report changes in cognition/memory and mood (depression, anxiety).",
                "Make sure your physician knows about all the prescription and OTC medications you are taking. Especially in patients over 65-70 years of age, a major cause of cognitive dysfunction can be side effects of drugs and drug interactions.",
                "Inquire about your hormonal status, thyroid function, and blood pressure."
                ],[
                "Rejuvenate with sufficient sleep. If after 8-9 hours of sleep you are still tired, tell your doctor.",
                "Minimize stress and anxiety:",
                "Set realistic expectations",
                "Plan ahead",
                "Take breaks throughout the day",
                "Learn relaxation exercises and practice them at regular intervals",
                "Balance work and leisure",
                "Let yourself laugh",
                "Talk about feelings",
                "Limit multi-tasking and focus on one task at a time",
                "Reduce caffeine and alcohol.",
                "Manage effectively musculoskeletal and joint pain.",
                "Exercise regularly. Adequate physical exercise enhances cognition/memory.",
                "Train the Brain! “If you don’t use it, you will lose it.”",
                "Boost your brain power: Continue to work into retirement (part time), learn new skills, volunteer, engage in social and mentally stimulating activities and establish new friendships and relationships.",
                "Take your body to the gym and don’t forget to visit the “BRAIN SPA” – both will improve brain function.",
                "Recent scientific data show that longevity is associated with the successful management of chronic diseases, such as Sjögren’s syndrome, not the absence of any disease!"
                ]
            ],
            "suggests" : "Suggested reading: The Memory Bible, by Gary Small, MD, Director of the UCLA Center on Aging, available from the Sjögren’s Syndrome Foundation."
        },{
            "title" : "Tips for Brittle Nails",
            "credit" : "The SSF thanks Adam I. Rubin, MD for authoring this Patient Education Sheet. Dr. Rubin is Director of the Nail Practice and Assistant Professor of Dermatology, Perleman School of Medicine, University of Pennsylvania, Philadelphia, Pennsylvania.",
            "intro" : "Brittle nails are characterized by hardness, peeling, crumbling, fissures, excess longitudinal ridges or lack of flexibility of the finger and toe nails. This sometimes causes pain and interferes with normal daily activities. Although no clear association between Sjogren's and nail disorders has been reported, Sjögren's patients frequently complain of this problem. Many different dermatologic conditions including some autoimmune disorders, infections, dryness and certain medications can affect the nails.",
            "list_headers" : [
                "Here’s what you can do to help:"],
            "lists" : [
                ["Keep the nails short. This prevents the nails from catching on things or acting as a lever and causing further damage.",
                "Avoid biting the nails, pulling on them or other tasks that cause repeated trauma.",
                "Avoid excess contact with water or chemicals (including nail polish remover) which can cause dryness.",
                "Protect the nails when performing wet work by using rubber gloves and cotton glove liners.",
                "Avoid excess hand washing and exposure of nails to water.",
                "Use moisturizer on your nails multiple times per day and reapply the moisturizer after your hands come in contact with water. You can use the same moisturizer used for your dry skin.",
                "Steer clear of cosmetic products such as artificial nails and nail wraps which can cause damage.",
                "Avoid nail polish and hardeners. However, if used, leave on as long as possible to help retain moisture. After removing polish, moisturize the nails and give them a break from cosmetic products before re-application.",
                "If your dermatologist approves, try a course of biotin if you have brittle nails.",
                "If you're diagnosed with a fungal infection of your nails, your dermatologist can discuss a variety of treatment options which are available."
                ]
            ],
            "suggests" : "Suggested reading: The Memory Bible, by Gary Small, MD, Director of the UCLA Center on Aging, available from the Sjögren’s Syndrome Foundation."
        },{
            "title" : "Burning Mouth",
            "credit" : "The SSF thanks Vidya Sankar, DMD, MHS, Associate Professor, University of Texas Health Science Center at San Antonio Dental School, for authoring this Patient Education Sheet.",
            "intro" : "Get an accurate diagnosis!",
            "list_headers" : [
                "There are several things that can cause burning in the oral cavity, including:",
                "Tips, if the cause of the burning falls into any of the categories listed above:",
                "If none of those conditions are the cause of the burning, you may have true Burning Mouth Syndrome (BMS) which is thought to be a form of neuropathic pain."
            ],
            "lists" : [
                ["Fungal infections",
                    "Sores in the mouth due to autoimmune dysfunction (aphthous ulcers, geographic tongue, lichen planus, etc.)",
                    "Nutritional deficiencies",
                    "Uncontrolled diseases (thyroid, diabetes, etc.)",
                    "Ill-fitting dental appliances or broken restorations",
                    "Dry mouth"
                ],["Treat the underlying condition – for example, salivary stimulants in dry mouth patients.",
                   "Steer clear of highly spiced foods, as these can irritate the mucosal lining of the mouth.",
                   "Avoid carbonated beverages, alcohol, and natural citrus juices, as these may aggravate the burning.",
                    "Avoid citrus foods such as oranges, lemons, grapefruits, kiwis, pineapples and strawberries. Acidic foods may aggravate the burning.",
                   "Avoid eating hard, dry foods or take small sips of water to help break them down, as they may aggravate existing sores or ulcers."
                ], ["This is a chronic condition.",
                    "We do not know what causes BMS, nor do we have a cure.",
                    "Medications used to treat neurologic disorders (anxiety, depression) can alleviate the burning.",
                    "Stress management reduction techniques such as meditation, yoga, exercise, and/or psychotherapy may be helpful.",
                    "There is NO association with BMS and oral cancer."
                ]
            ],
            "suggests" : ""
        },{
            "title" : "Dry Skin",
            "credit" : "The SSF thanks John R. Fenyk, Jr., MD, Professor of Dermatology and Adjunct Assistant Professor of Family Practice and Community Health, University of Minnesota, and clinical dermatologist, University of Minnesota Lupus and Sjögren’s Clinic, for authoring this Patient Education Sheet.",
            "intro" : "Dry skin often is overlooked as a major feature of Sjögren’s syndrome but deserves greater recognition asa frequent issue for patients. Dry skin can occur as the result of immune dysfunction and destruction of thestructures which moisturize and lubricate the skin – a process similar to that which causes dry mouth and dryeye in Sjögren’s. These skin structures include the hair and oil glands as well as sweat glands. Once destroyed,these oil and sweat glands cannot be restored. Although most common in fall, winter and early spring, dry skinoccurs throughout the year. Areas most often affected are legs, arms and abdomen (especially the beltline/waist).",
            "list_headers" : [
                "Major features of dry skin are:",
                "Tips for dealing with dry skin:"
            ],
            "lists" : [
                [
                    "Scaling",
                    "Redness",
                    "Itching",
                    "Cracking of the skin"
                ], [
                    "Take short, warm baths or showers. They do not remove skin oils as completely as hot water.",
                    "Use gentle bars (Dove®, Basis®, Cetaphil® or the low/no residue glycerin bars such as Neutrogena®) instead of harsh true “soaps.” Detergents are not the same as soap and are not necessarily bad; in fact, most bath bars are detergents and not soaps. Often, detergents are able to control the acid/base balance of the skin better than true soaps.",
                    "After bathing, pat dry and use one or more of the moisturizing techniques mentioned in the next item.",
                    "Apply moisture frequently. In reality, there are relatively few ways of maintaining or adding to your skin’s moisture content. These are: Trap moisture in the skin immediately after bathing or showering while your skin is still damp or moist by applying a thin layer of petroleum jelly (Vaseline®), bath oil or even some cooking oils such as safflower oil, Canola® oil and Crisco®).",
                    "Drag moisture into your skin by using products that contain chemicals such as urea, glycerin, lactic or similar “metabolic” or alpha-hydroxy acids (AmLactin® Cream, Carmol®).",
                    "Repair the skin’s protective function by retaining or trapping the skin’s natural moisture with a relatively new group of products based on naturally occurring chemicals called ceramides (CeraVe®).",
                    "Avoid fabric softeners in the washer and dryer.",
                    "Drink plenty of water and remain well-hydrated.",
                    "Use a humidifier, especially if you have forced-air heat which is especially drying.",
                    "After swimming, make certain that you shower and then immediately use a moisturizer."
                ]
            ],
            "suggests" : "For more information on Sjögren’s syndrome, visit the SSF Web site at www.sjogrens.org, call 800-475-6473, e-mail ssf@sjogrens.org or write to the Sjögren’s Syndrome Foundation, 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to your patients. If you have an idea for a topic or want to author a Patient Education Sheet, contact us at sq@sjogrens.org."
        },{
            "title" : "Simple Solutions for Dry Nose and Sinuses",
            "credit" : "The SSF thanks Robert Lebovics, MD, FACS, for authoring this Patient Education Sheet. Dr. Lebovics is with the Head and Neck Surgical Group, which is af liated with the St. Lukes-Roosevelt Hospital Center, New York, New York. He is former Chief of the Clinical Otolaryngology Service at the National Institutes of Health (NIH), Bethesda, Maryland, and continues as a surgical consultant to NIH.",
            "intro" : "Patients with Sjögren’s frequently suffer from decreased mucus/nasal secretions and dryness of the nose and sinuses.",
            "list_headers" : [
                "Please note that to ensure easier understanding on the part of the patient, we use common lay terms for the following tips instead of more precise medical and surgical terminology."
            ],
            "lists" : [
                [
                    "Monitor the humidity in your home with a simple humidistat. For Sjögren’s patients, an optimal range of humidity is between 55% and 60% regardless of the ambient temperature.",
                    "Use a humidification system built into a furnace that pushes forced hot air through one’s home.",
                    "Try a bedroom humidifier, which generally comes in two types. While more expensive, a selfsterilizing unit is ideal in that it continuously sterilizes and cleans the steam prior to admitting it into the air. A more modestly-priced humidifier is adequate but must be cleaned at least twice a week to limit the possibility of circulating fungus in the air.",
                    "Avoid dry environments, such as automobiles with closed heating systems and airplanes. Baseboard heating in the winter can contribute significantly to decreased humidity. Obvious places to avoid are the sauna at your health club and the hot desert.",
                    "Enjoy high humidity environments, such as a steam bath, although remember that hot and long baths can dry out the skin.",
                    "Avoid medications that increase dryness when possible. Many medications used to treat the upper respiratory tract such as decongestants and antihistamines are drying. Many other medication classes also may contribute to nasal/sinus drying. When in doubt, check with your physician.",
                    "Note that immunosuppressant drugs particularly may exacerbate drying of the nasal cavity and lead to attendant crusting, bleeding, foul smell and discharge. Discuss all potential side effects of your medications with your physician.",
                    "Practice good oral and nasal hygiene and avoid toxic agents. Remember that alcohol and smoke have a drying effect. Even secondhand smoke has now been shown to contribute to nasal irritation.",
                    "Consider using an over-the counter emollient such as Ponaris® to cleanse the nose, particularly if large crusts and debris are present.",
                    "Use over-the-counter nasal drops and buffered saline spray regularly (as often as every hour) to lubricate the nasal passages and nasopharynx. Additionally, over-the-counter gels such as Rhinase® and AYR work like sprays but last longer and are recommended particularly at night prior to going to sleep.",
                    "Discuss the prescription medications Salagen® and Evoxac® with your physician. These have been shown to help Sjögren’s patients with dry mouth, and potential added benefits for dry nose, sinuses and nasopharynx should be considered."
                ]
            ],
            "suggests" : "For more information on Sjögren’s, visit the SSF Web site at www.sjogrens.org, call 800-475-6473,e-mail ssf@sjogrens.org or write to the Sjögren’s Syndrome Foundation, 6707 Democracy Blvd, Suite 325, Bethesda, MD 20817. Clinicians: Please make multiple copies of this Patient Education Sheet and distribute to you patients. If you have an idea for a topic or want to author a Sheet, contact us at sq@sjogrens.org."
        }
    ]
}